<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	
	background-image: url(paloma.jfif);
	background-attachment: fixed;
	background-size: 100% 100%;
}
.Estilo1 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 24px;
}
.Estilo2 {font-family: Arial, Helvetica, sans-serif; font-size: 24px; color: #FF0000; }
-->
</style></head>

<body>
<div align="center"><img src="Screenshot_60.png" width="221" height="166" hspace="20" vspace="20" /><img src="Screenshot_59.png" width="700" height="220" /><img src="Screenshot_61.png" width="227" height="168" hspace="20" vspace="20" /></div>
<p align="justify" class="Estilo1"><strong>Se define como el uso de medios de comunicaci&oacute;n y plataformas digitales con el fin de ejercer violencia psicologica &nbsp;y emocional en un individuo o en varias personas, haciendo uso de divulgaciones de informaciones falsas o datos privados y constantes ataques personales, casi siempre por agresores que se amparan en el anonimato.</strong></p>
<div class="Estilo1" data-index="4">
  <p align="justify"><strong>Debido a la omnipresencia de los medios de comunicaci&oacute;n tecnol&oacute;gicos y de internet en la vida diaria desde principios del siglo XXI, esta clase de acoso produce a la v&iacute;ctima graves m&aacute;rgenes de estr&eacute;s, angustia, humillaci&oacute;n y dem&aacute;s formas de menor o mayor agravamiento de sufrimiento emocional que pueden llevar de manera muy segura al afectado a dolencias m&aacute;s grandes. Es por esto que el ciberbullying puede ser un delito en algunas legislaciones, casos y pa&iacute;ses.</strong></p>
  <h2 align="center" class="Estilo2"><span id="Caracteristicas_del_Ciberbullying">CARACTERISTICAS DEL CIBERBULLYING </span></h2>
  <hr />
  <h3 class="Estilo2"><span id="Ciberstalking">1.- CIBERSTALKING</span></h3>
  <p><strong>Se le llama as&iacute; a la pr&aacute;ctica de averiguar la informaci&oacute;n digital del acosado con la intenci&oacute;n de encontrar datos personales, confidenciales o antiguos que sean de utilidad para agresiones en la actualidad a manera de ridiculizaci&oacute;n, exposici&oacute;n, etc&eacute;tera.</strong></p>
  <h3>&nbsp;</h3>
  <h3 class="Estilo2"><span>2.- ACOSO PSICOLOGICO </span></h3>
  <p align="justify"><strong>Es la pr&aacute;ctica de descalificar malintencionadamente de forma constante y p&uacute;blica a una persona al exagerar y exponer sus defectos y sus debilidades o censurando de manera sistem&aacute;tica sus intervenciones y comentarios en plataformas de socializaci&oacute;n virtual.</strong></p>
  <div data-index="6">
    <p align="justify"><strong>El objetivo de esta pr&aacute;ctica es humillar a la otra persona perjudicando su autoestima al exponerlo o agredirlo injustamente frente a otros.</strong></p>
    <p>&nbsp;</p>
  </div>
  <h3 class="Estilo2"><span id="Sextorsion">3.- SEXTORSION</span></h3>
  <p align="justify"><strong>Es la extorsi&oacute;n, el chantaje y la intimidaci&oacute;n de una persona causada por uno o distintos individuos que de una forma u otra han obtenido material &iacute;ntimo que pertenece a la v&iacute;ctima; tales como mensajes, videos, fotograf&iacute;as, etc&eacute;tera.</strong></p>
  <p align="justify"><strong>Casi siempre suele perpetrarse con la ayuda de parejas antiguas que difunden el contenido &iacute;ntimo a manera de venganza. Puede considerarse tambi&eacute;n como un tipo de violencia de g&eacute;nero porque en casi todos los casos, la v&iacute;ctima de esta caracter&iacute;stica de ciberbullying es una mujer.</strong></p>
  <p align="justify">&nbsp;</p>
  <h3 class="Estilo2"><span id="Grooming_o_Acoso_pederasta">4.- GROOMING O ACOSO PODERASTA </span></h3>
  <p align="justify"><strong>Son diversas conductas que se realizan por un adulto con la intenci&oacute;n de obtener la confianza de un menor de edad con el prop&oacute;sito de seducirlo de manera sexual.</strong></p>
  <p align="justify"><strong>Esto puede suceder abiertamente o con el uso de artima&ntilde;as y disfraces que intentan provocar confusi&oacute;n en el menor, haci&eacute;ndole creer que se est&aacute; comunicando con alguien cercano o de su misma edad.</strong></p>
  <p align="justify">&nbsp;</p>
  <h3 class="Estilo2"><span id="Bombardeo_comunicacional">5.- BOMBARDEO COMUNICACIONAL </span></h3>
  <p align="justify"><strong>Son mensajes, llamadas y otras formas de comunicaciones que se realizan de forma abrumadora, insistente y masiva en videojuegos, redes sociales, mensajer&iacute;a, servicios de videollamadas y correo electronico </strong></p>
  <p align="justify"><strong>Estos mensajes tienen la finalidad de torturar, agredir e insultar a la v&iacute;ctima; casi siempre como una din&aacute;mica de supuesto castigo o de venganza.</strong></p>
  <p align="justify">&nbsp;</p>
  <h3 class="Estilo2"><span id="Difamacion_en_redes_sociales">6.- DIFAMACION EN REDES SOCIALES </span></h3>
  <p align="justify"><strong>Haciendo uso de cuentas falsas o instrumentos digitales, la mayor&iacute;a de los acosadores emprenden campa&ntilde;as de caricaturizaci&oacute;n, difamaci&oacute;n o incitan al linchamiento de una persona con la metodolog&iacute;a de hacerse pasar por ella divulgando informaci&oacute;n confidencial como n&uacute;meros de tel&eacute;fono, direcciones y tambi&eacute;n acus&aacute;ndola de manera falsa para que reciba mensajes o llamadas no solicitadas.</strong></p>
  <p align="justify">&nbsp;</p>
  <h3 class="Estilo2"><span id="Consecuencias_del_Ciberbullying">7.- CONSECUENCIAS DEL CIBERBULLYING </span></h3>
  <p align="justify"><strong>Las consecuencias a nivel emocional y psicol&oacute;gico en la v&iacute;ctima pueden ser desgarradoras, llevando a la persona a padecer los cuadros de estr&eacute;s, ansiedad, baja autoestima, depresi&oacute;n, bajo rendimiento en la escolaridad, perder el apetito, miedo a relacionarse con los dem&aacute;s y hasta realizar intentos de suicidio.</strong></p>
  <p align="justify"><strong>La gran masificaci&oacute;n de los medios electr&oacute;nicos tales como tabletas y celulares inteligentes junto a la gran popularidad de redes sociales como Twitter, WhatsApp, Facebook, snapchat, google, etc&eacute;tera, ha desencadenado un n&uacute;mero creciente de casos con saldos tr&aacute;gicos de ciberbullying en todo el mundo, principalmente en ni&ntilde;os y en adolescentes. Por esta raz&oacute;n es de suma importancia prestar atenci&oacute;n a los m&aacute;s peque&ntilde;os y alertarlos sobre los peligros de internet en charlas amenas e informativas</strong>.</p>
  <p align="justify">&nbsp;</p>
  <p align="justify">&nbsp;</p>
  <p align="center"><img src="Screenshot_62.png" width="234" height="163" /><img src="Screenshot_63.png" width="234" height="163" /><img src="Screenshot_64.png" width="234" height="163" /><img src="Screenshot_65.png" width="234" height="163" /><img src="Screenshot_66.png" width="234" height="163" /></p>
  <p align="center"><a href="Pagina inicio buyying.html"><img src="Screenshot_16.png" width="234" height="72" border="0" /></a></p>
  <p align="center">&nbsp;</p>
</div>
</body>
</html>
