<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-image: url(formato%20final%20(1).jpg);
	background-attachment:fixed;
	background-size: 100% 100%;
	background-image: url(palo.jpg);
}
.Estilo1 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 24px;
	color: #000000;
	font-weight: bold;
	font-style: italic;
}
.Estilo3 {
	font-size: 24px;
	font-family: Arial, Helvetica, sans-serif;
	font-weight: bold;
	color: #FF0000;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-size: 24px; color: #FF0000; font-weight: bold; font-style: italic; }
-->
</style></head>

<body>
<div align="center"><img src="Screenshot_44.png" width="238" height="160" hspace="20" vspace="20" /><img src="Screenshot_43.png" width="738" height="200" /><img src="Screenshot_45.png" width="230" height="164" hspace="20" vspace="20" /></div>
<p align="justify" class="Estilo1">El estudio del ciberbullying es relativamente reciente y son escasas las investigaciones que han indagado sobre las causas de este como lo pueden ser: </p>
<p align="justify" class="Estilo1">&nbsp;</p>
<ul>
  <li class="Estilo3">AUGE DE LAS REDES SOCIALES Y EL INTERNET </li>
</ul>
<p align="justify" class="Estilo1">Redes sociales como Facebook, Twitter, Instagram, aplicaciones de mensajer&iacute;a como WhatsApp, Skype, Viver, servicios de mensajer&iacute;a electr&oacute;nica como Hotmail,&nbsp;Gmail, Yahoo&hellip;&nbsp;Todos ellos nos permiten comunicarnos de una forma f&aacute;cil y r&aacute;pida.</p>
<p align="justify" class="Estilo1">Sin embargo, tambi&eacute;n nos a&iacute;slan del mundo real.</p>
<p align="justify" class="Estilo1">&nbsp;</p>
<ul>
  <li>
    <h3 align="justify" class="Estilo3">ACCESO POR PARTE DE LOS NI&Ntilde;OS Y ADOLESCENTES </h3>
  </li>
</ul>
<p align="justify" class="Estilo1">El mundo virtual cobra especial importancia cuando lo utilizan ni&ntilde;os y adolescentes, ya que acceden de forma directa y aut&oacute;noma (muchas veces sin la&nbsp;vigilancia de sus padres) a un mundo muy dif&iacute;cil de controlar.</p>
<ul>
  <li>
    <h3 align="justify" class="Estilo3">FALTA DE CONTROL DE PADRES Y MAESTROS </h3>
  </li>
</ul>
<p align="justify" class="Estilo1">Los padres y maestros son las figuras de autoridad de ni&ntilde;os y adolescentes y es aconsejable que tengan cierto control sobre las actividades que hacen sus hijos/alumnos en internet. Cuando hay falta de control, es m&aacute;s probable que aparezcan estos actos de violencia.</p>
<ul>
  <li>
    <h3 align="justify" class="Estilo3">FALTA DE EDUCACION EN VALORES </h3>
  </li>
</ul>
<p align="justify" class="Estilo1">Obviamente, cuando un ni&ntilde;o o adolescente tiene unos valores de respeto, tolerancia y amabilidad, no tendr&aacute; conductas de violencia como el ciberbullying hacia amistades o conocidos.</p>
<div align="justify"></div>
<p align="justify" class="Estilo1">Sin embargo, cabe destacar que los ni&ntilde;os y adolescentes se encuentran en plena exploraci&oacute;n de su propia existencia, buscando encajar en los distintos grupos sociales y cualquier aspecto que desencaje o sea diferente en uno de ellos, se convierte en objeto de burla. Por otro lado, las v&iacute;ctimas perciben que est&aacute;n siendo acosadas por mera diversi&oacute;n del acosador y auto-percibi&eacute;ndose a ellas mismas como d&eacute;biles o inferiores.</p>
<p align="justify" class="Estilo1">&nbsp;</p>
<p align="justify" class="Estilo1">Una causa irrefutable del incremento de este acoso,&nbsp;es el auge de las redes sociales&nbsp;y su facilidad de acceso sin limitaci&oacute;n de edad. Su f&aacute;cil acceso tambi&eacute;n produce una dificultad de control por parte de los padres y maestros de esta situaci&oacute;n, lo que complica la detecci&oacute;n del ciberbullying a diferencia del bullying o acoso escolar, que puede ser observado m&aacute;s f&aacute;cilmente</p>
<p align="justify" class="Estilo1">&nbsp;</p>
<p align="center" class="Estilo1"><img src="Screenshot_46.png" width="266" height="165" /><img src="Screenshot_47.png" width="266" height="165" /><img src="Screenshot_48.png" width="266" height="165" /><img src="Screenshot_49.png" width="266" height="165" /><img src="Screenshot_50.png" width="266" height="165" /></p>
<p align="center" class="Estilo1"><a href="Pagina inicio buyying.html"><img src="Screenshot_16.png" width="266" height="72" border="0" /></a></p>
</body>

</html>
