<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	
	background-image: url(plantilla.jfif);
	background-attachment: fixed;
	background-size: 100% 100%;
}
body,td,th {
	color: #000000;
}
.Estilo1 {
	font-size: 24px;
	font-weight: bold;
}
.Estilo2 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 24px;
}
-->
</style></head>

<body>
<div align="center"></div>
<div align="center">
  <p align="center"><img src="Screenshot_30.png" width="228" height="159" hspace="12" vspace="1" /><img src="Screenshot_27.png" width="754" height="180" /><img src="Screenshot_31.png" width="218" height="159" hspace="15" /></p>
</div>
<p align="justify" class="Estilo1">La noci&oacute;n de&nbsp;ciberbullying&nbsp;est&aacute; compuesta por dos t&eacute;rminos:&nbsp;ciber&nbsp;(el elemento compositivo que alude a las redes inform&aacute;ticas o a lo virtual) y bullying &nbsp;(vocablo procedente de la lengua inglesa que refiere al acoso u hostigamiento). </p>
<p align="justify" class="Estilo1">El ciberbullying, tambi&eacute;n conocido como&nbsp;<strong>ciberacoso</strong>, es el uso de&nbsp;<strong>herramientas digitales</strong>&nbsp;para molestar, incomodar o importunar a una persona . Este tipo de hostigamiento puede desarrollarse de m&uacute;ltiples maneras y en algunos constituye un delito penal.</p>
<p align="justify" class="Estilo1">Un individuo v&iacute;ctima del ciberbullying puede recibir correos electr&oacute;nicos o mensajes telef&oacute;nicos con agresiones o amenazas; ser objeto de burla o de intimidaciones en las redes sociales; o ser v&iacute;ctima de la difusi&oacute;n de informaci&oacute;n falsa o privada en internet , por citar algunas posibilidades. Quienes ejercen el ciberbullying buscan provocar preocupaci&oacute;n y angustia en el acosado.</p>
<p align="justify" class="Estilo1">Un acosador puede publicar en facebook ,&nbsp;<strong>Twitter</strong>&nbsp;e&nbsp;<strong>Instagram</strong>&nbsp;fotograf&iacute;as trucadas de la v&iacute;ctima, haci&eacute;ndola aparecer desnuda o en pr&aacute;cticas sexuales. Adem&aacute;s puede amenazarla a trav&eacute;s de&nbsp;<strong>WhatsApp</strong>&nbsp;y del email y crear un perfil falso del acosado en las redes sociales para da&ntilde;ar su imagen p&uacute;blica. Estas pr&aacute;cticas se enmarcan en lo que se conoce como ciberbullying.</p>
<p align="justify" class="Estilo1">Por lo que en teoria el cyberbullying es o indica que es el acoso realizado entre usuarios de una edad similar y contexto social equivalente, mediante el aprovechamiento de medios digitales, desde un tel&eacute;fono m&oacute;vil hasta Internet o a trav&eacute;s de videojuegos online, por mencionar algunos ejemplos.</p>
<p align="center" class="Estilo1"><img src="Screenshot_28.png" width="220" height="162" /><img src="Screenshot_29.png" width="220" height="162" /><img src="Screenshot_32.png" width="220" height="162" /><img src="Screenshot_34.png" width="220" height="160" vspace="1" /><img src="Screenshot_33.png" width="220" height="162" /></p>
<p align="center" class="Estilo1"><a href="Pagina inicio buyying.html"><img src="Screenshot_16.png" width="221" height="70" border="0" align="middle" /></a></p>
<p align="center" class="Estilo1">&nbsp;</p>
</body>


</html>
