<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-image: url(rosita.jpg);
	background-attachment:fixed;
	background-size: 100% 100%;
	background-repeat: no-repeat;
}
.Estilo1 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 24px;
	font-weight: bold;
}
.Estilo2 {font-family: Arial, Helvetica, sans-serif; font-size: 24px; font-weight: bold; color: #FF0000; }
-->
</style></head>

<body>
<div align="center"><img src="Screenshot_68.png" width="241" height="169" hspace="20" vspace="20" /><img src="Screenshot_67.png" width="736" height="200" /><img src="Screenshot_69.png" width="252" height="163" hspace="20" vspace="20" /></div>
<p align="justify" class="Estilo1">Actualmente mucha gente vive conectada a Internet la mayor parte del d&iacute;a, es algo que se ha convertido en parte de nuestra normalidad. Pero, los adolescentes y algunos ni&ntilde;os tambi&eacute;n pasan muchas horas navegando por webs y, sobre todo, en redes sociales.</p>
<p align="justify" class="Estilo1">Por esto, es vital que ense&ntilde;emos a los menores a lidiar con estas situaciones y a prevenirlas. En este art&iacute;culo de unComo.com queremos fomentar la conciencia de esta realidad que para muchos pasa desapercibida y ayudar a evitar problemas como el ciberacoso.&nbsp;</p>
<p align="justify" class="Estilo1">&nbsp;</p>
<p align="center" class="Estilo2"> MANERAS DE PREVENCION CONTRA EL CIBERBULLYING </p>
<p align="center" class="Estilo2">&nbsp;</p>
<h2 class="Estilo2" id="anchor_0">1.- PROTEGE TU PRIVACIDAD </h2>
<div>
  <p class="Estilo1">Lo primero que debemos tener en cuenta es saber proteger nuestra informaci&oacute;n lo mejor posible en la red y&nbsp;<strong>ense&ntilde;ar a los menores</strong>&nbsp;<strong>a proteger su privacidad</strong>&nbsp;en Internet en general y dentro de las redes sociales que utilicen. Para ello, te recomendamos que te informes bien sobre c&oacute;mo proteger tu privacidad en Internet con Firefox y Chrome, as&iacute; como en tus redes sociales.</p>
  <p class="Estilo1">&nbsp;</p>
  <h2 class="Estilo2" id="anchor_1">2.- ACEPATA LA PETICION DE AMISTAD DE SOLOS CONOCIDOS </h2>
  <div>
    <p align="justify" class="Estilo1">Para prevenir el ciberbullying, hay que ser consciente de que no hay que excederse aceptando y enviando invitaciones en las redes sociales. Es algo que se hace mucho por que<strong>&nbsp;queremos tener muchos amigos en las redes, pero no es lo m&aacute;s seguro</strong>. Por ello, uno de los consejos para prevenir el ciberbullying es que hay que tener presente la importancia de concienciar a los adolescentes de que solo acepten peticiones de amistad de qui&eacute;n ya conozcan de forma externa a Internet</p>
    <p align="justify" class="Estilo1">&nbsp;</p>
    <h2 class="Estilo2" id="anchor_2">3.- NO TENGAS MIEDO A BLOQUEAR </h2>
    <div>
      <p align="justify" class="Estilo1">Adem&aacute;s, es bueno que&nbsp;<strong>bloqueemos a aquellas personas que nos hacen sentir inseguros</strong>, sobre todo si ya se ha dado alg&uacute;n problema o se han recibido mensajes desagradables ya sea a trav&eacute;s de la red social utilizada o en persona. Si las cosas se ponen complicadas con alguna amistad hasta el punto de que t&uacute; no ves claro seguir con ella, no te sientas mal por eliminar y bloquear a esa persona en las redes sociales que tengas, puesto que es una forma de sentirte m&aacute;s tranquilo y de&nbsp;<strong>evitar las consecuencias del ciberbullying o ciberacoso</strong>.</p>
      <p align="justify" class="Estilo1">&nbsp;</p>
      <h2 class="Estilo2" id="anchor_3">4.- ELIGE BIEN EL CONTENIDO QUE COMPARTES </h2>
      <div>
        <p align="justify" class="Estilo1">Uno de los consejos para prevenir el ciberbullying m&aacute;s importantes que hay es que debemos tener&nbsp;<strong>mucho cuidado con el contenido que compartimos en las redes</strong>, ya sean fotos, v&iacute;deos, escritos o p&aacute;ginas webs. Estos pueden crear alg&uacute;n problema o discusi&oacute;n con otro usuario, pero lo m&aacute;s importante es que una vez en Internet tu imagen o v&iacute;deo puede llegar hasta gente y lugares insospechados y, por eso, es tan vital el tema de seguridad y privacidad que, por supuesto, debe ir acompa&ntilde;ado de un poco de sentido com&uacute;n a la hora de elegir nuestro contenido.</p>
        <p align="justify" class="Estilo1">&nbsp;</p>
        <h2 class="Estilo2" id="anchor_4">5.- IGNORA LOS COMENTARIOS HATERS </h2>
        <div>
          <p align="justify" class="Estilo1">Si en alg&uacute;n momento se crea una discusi&oacute;n con alguien, sobre todo si no conoces de antes a esa persona, lo mejor que puedes hacer para prevenir que la cosa se complique y llegue a ciberbullying u otros tipos de acoso, es ignorar los comentarios, provocaciones y mensajes ofensivos que te pueda enviar o publicaciones en las que te pueda etiquetar, en definitiva,&nbsp;<strong>no entrar en la discusi&oacute;n</strong>.</p>
          <p align="justify" class="Estilo1">&nbsp;</p>
          <h2 class="Estilo2" id="anchor_5">6.- COMPORTATE TAL Y COMO ERES EN LA VIDA COTIDIANA </h2>
          <div>
            <p class="Estilo1">Es importante que&nbsp;<strong>no hagas por las redes lo que no har&iacute;as en persona</strong>, puesto que a veces nos sentimos m&aacute;s protegidos con el anonimato y/o por la distancia y nos atrevemos con cosas que en realidad no har&iacute;amos o dir&iacute;amos y as&iacute; nos exponemos a posibles situaciones no deseadas.</p>
            <p class="Estilo1">&nbsp;</p>
            <h2 class="Estilo2" id="anchor_6">7.- SE CONCIENTE DE QUE EL CIBERBULLYING ES UN DELITO </h2>
            <div>
              <p align="justify" class="Estilo1">Otra cosa que hay que hacer es&nbsp;<strong>advertir con educaci&oacute;n a la persona que nos acosa de que est&aacute; cometiendo un delito</strong>. Si a&uacute;n con esto no se detiene el acoso, lo mejor que puedes hacer es reunir pruebas y denunciar la situaci&oacute;n a las autoridades y dejar de contestar mensajes a esa persona.</p>
              <p align="justify" class="Estilo1">&nbsp;</p>
              <h2 class="Estilo2" id="anchor_7">8.- NO DES INFORMACION PERSONAL </h2>
              <div>
                <p align="justify" class="Estilo1">Es realmente importante que&nbsp;<strong>no facilites datos personales a nadie</strong>&nbsp;y mucho menos a un desconocido. Cuando te pidan a trav&eacute;s de una red social el n&uacute;mero de cuenta bancaria, tu direcci&oacute;n de casa o de correo electr&oacute;nico personal, tu n&uacute;mero de m&oacute;vil u otros posibles datos privados, no los indiques ni transmitas nunca, puesto que estar&aacute;s exponi&eacute;ndote enormemente a muchos posibles peligros como timos o acosos.</p>
                <p align="justify" class="Estilo1">&nbsp;</p>
                <h2 class="Estilo2" id="anchor_8">9.- PONTE EN CONTACTO CON EL PROVEDOR DE LA WEB </h2>
                <div>
                  <p align="justify" class="Estilo1">En cuanto empieces a sentirte acosado por Internet lo mejor que puedes hacer es comunicarlo al proveedor del servicio web que est&eacute;s utilizando. Ellos podr&aacute;n bloquear,<strong>&nbsp;denunciar al usuario en cuesti&oacute;n</strong>&nbsp;y as&iacute; impedirle el contacto contigo a trav&eacute;s de su plataforma web.</p>
                  <p align="justify" class="Estilo1">&nbsp;</p>
                  <h2 class="Estilo2" id="anchor_9">10.- ACUDE A UN PROFESIONAL </h2>
                  <div>
                    <p align="justify" class="Estilo1">Hay que tener presente que siempre que creas que la situaci&oacute;n ha llegado a un punto que te produce problemas personales o no sabes c&oacute;mo gestionarla, acudas a un profesional o a las autoridades seg&uacute;n veas necesario. Por supuesto, todos&nbsp;<strong>estos consejos debemos transmitirlos y ense&ntilde;arlos a los menores</strong>&nbsp;para que desde el primer momento en el que se encuentren en una situaci&oacute;n de ciberacoso, sepan c&oacute;mo actuar y no sigan sufriendo este problema que puede conllevar muchos m&aacute;s.</p>
                    <p align="justify" class="Estilo1">&nbsp;</p>
                    <p align="center" class="Estilo1"><img src="Screenshot_70.png" width="232" height="171" /><img src="Screenshot_71.png" width="232" height="171" /><img src="Screenshot_72.png" width="232" height="171" /><img src="Screenshot_73.png" width="232" height="171" /><img src="Screenshot_74.png" width="232" height="171" /></p>
                    <p align="center" class="Estilo1"><a href="Pagina inicio buyying.html"><img src="Screenshot_16.png" width="236" height="72" border="0" /></a></p>
                  </div>
                </div>
              </div>
            </div>
            </div>
          </div>
        </div>
    </div>
  </div>
</div>
<p align="left" class="Estilo2">&nbsp;</p>
</body>
</html>
